Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

source: Message notifications
ar: إشعارات الرسائل
be: Апавяшчэнні аб паведамленнях
ca: Notificacions de missatges
de: Nachrichten
es: Notificación de mensajes
fa: اعلان‌های پیام
fi: Viesti-ilmoitukset
fr: Notifications de messages
id: Notifikasi pesan
it: Notifiche messaggio
ko: 메시지 알림
ms: Notifikasi mesej
nl: Berichtmeldingen
pl: Powiadomienia wiadomości
pt_br: Notificações de mensagens
ru: Сообщения
sv: Meddelandeaviseringar
tr: Mesaj bildirimleri
uk: Сповіщення про повідомлення
uz: Xabar bildirishnomalari
zh_cn: 消息通知
zh_tw: 訊息通知

# MessagePinnedHint
source: Message pinned
ar: تم تثبيت الرسالة.
be: Паведамленне замацавана
ca: Missatge fixat
de: Nachricht angeheftet
es: Mensaje fijado
fi: Viesti kiinnitettiin.
fr: Message épinglé
it: Messaggio fissato
ko: 메시지가 고정되었습니다
ms: Mesej disemat
nl: Bericht vastgezet
pl: Wiadomość przypięta
pt_br: Mensagem fixada
ru: Сообщение закреплено
sv: Meddelande fäst.
tr: Mesaj sabitlendi
uk: Повідомлення прикріплено

# MessagePlayed_one
source: Played
ar: استمع ⁨{0}⁩
be: Прайграна
ca: Escoltat
de: Abgespielt
es: lo escuchó
fi: 1 toisti
fr: a regardé
it: riproduzione
pl: {0} obejrzał
pt_br: Tocou
ru: {0} прослушивание
sv: {0} spelad
tr: Oynattı
uk: 1 відтворив

# MessagePlayed_other
source: {0} Played
ar: استمع ⁨{0}⁩
be: {0} прайгралі
ca: Escoltat: {0}
de: {0} abgespielt
es: {0} lo escucharon
fi: {0} toisti
fr: {0} ont regardé
it: {0} riproduzioni
ko: {0}번 재생됨
ms: {0} Main
pl: {0} obejrzało
pt_br: {0} Tocaram
ru: {0} прослушиваний
sv: {0} spelade
tr: {0} Oynatma
uk: {0} відтворили

source: Message Preview
ar: إظهار معاينة للرسالة
be: Перадпрагляд паведамлення
ca: Vista prèvia del missatge
de: Vorschau
es: Vista previa del mensaje
fa: پیش‌نمایش پیام
fi: Viestin esikatselu
fr: Aperçu des messages
id: Pratinjau Pesan
it: Anteprima messaggio
ko: 메시지 미리보기
ms: Pratonton Mesej
nl: Voorbeeld
pl: Podgląd wiadomości
pt_br: Prévia da Mensagem
ru: Показывать текст
sv: Förhandsvisa meddelande
tr: Mesaj Önizlemesi
uk: Показувати текст
uz: Xabar matnini koʻrsatish
zh_cn: 消息预览
zh_tw: 訊息預覽

# messages_one
source: {0} message
ar: رسالة واحدة
be: {0} паведамленне
ca: {0} missatge
de: {0} Nachricht
es: {0} mensaje
fi: {0} viesti
it: {0} messaggio
nl: {0} bericht
pl: {0} wiadomość
pt_br: {0} mensagem
ru: {0} сообщение
sv: {0} meddelande
tr: {0} mesaj
uk: {0} повідомлення

# messages_other
source: {0} messages
ar: ⁨{0}⁩ رسالة
be: {0} паведамленняў
ca: {0} missatges
de: {0} Nachrichten
es: {0} mensajes
fi: {0} viestiä
it: {0} messaggi
ko: 메시지 {0}개
ms: {0} mesej
nl: {0} berichten
pl: {0} wiadomości
pt_br: {0} mensagens
ru: {0} сообщений
sv: {0} meddelanden
tr: {0} mesaj
uk: {0} повідомлень

# MessagesBold_one
source: **{0}** message
ar: رسالة واحدة
be: **{0}** паведамленнем
ca: **{0}** missatge
de: **{0}** Nachricht
es: **{0}** mensaje
fi: **{0}** viesti
it: **{0}** messaggio
nl: **{0}** bericht
pl: **{0}** wiadomością
pt_br: **{0}** mensagem
ru: **{0}** сообщение
sv: **{0}** meddelande
tr: **{0}** mesaj
uk: **{0}** повідомлення

# MessagesBold_other
source: **{0}** messages
ar: **⁨{0}⁩** رسالةٍ
be: **{0}** паведамленнем
ca: **{0}** missatges
de: **{0}** Nachrichten
es: **{0}** mensajes
fi: **{0}** viestiä
it: **{0}** messaggi
ko: **{0}** 개의 메시지
ms: **{0}** mesej
nl: **{0}** berichten
pl: **{0}** wiadomości
pt_br: **{0}** mensagens
ru: **{0}** сообщения
sv: **{0}** meddelanden
tr: **{0}** mesaj
uk: **{0}** повідомлень

# MessagesChartTitle
source: Messages
ar: الرسائل
be: Паведамленні
ca: Missatges
de: Nachrichten
es: Mensajes
fa: پیام‌ها
fi: Viestit
id: Pesan
it: Messaggi
ko: 메시지들
ms: Mesej
nl: Leden
pl: Wiadomości
pt_br: Mensagens
ru: Сообщения
sv: Meddelanden
tr: Mesajlar
uk: Повідомлення
uz: Xabarlar

# MessageScheduledBotAction
source: This action will become available after the message is published.
ar: سيكون من الممكن القيام بهذا الإجراء بعد نشر الرسالة.
be: Гэта дзеянне стане даступным пасля публікацыі паведамлення.
ca: L'acció estarà disponible una vegada s'hagi publicat el missatge.
de: Diese Aktion wird erst nach Veröffentlichung der Nachricht verfügbar sein.
es: Esta acción estará disponible una vez publicado el mensaje.
fa: این عمل پس از انتشار پیام امکان‌پذیر خواهد شد.
fi: Toiminto tulee saataville, kun viesti on julkaistu.
fr: Cette action sera disponible après la publication du message.
id: Tindakan ini akan tersedia setelah pesan dipublikasikan.
it: Questa azione sarà disponibile dopo la pubblicazione del messaggio.
ko: 이 작업은 메시지가 공개된 뒤에 시행하실 수 있습니다.
ms: Aksi ini boleh didapati selepas mesej ini diterbit.
nl: Deze actie is beschikbaar na publicatie van het bericht.
pl: To działanie stanie się dostępne po opublikowaniu wiadomości.
pt_br: Essa ação vai estar disponível após a publicação da mensagem.
ru: Это действие будет доступно после публикации сообщения.
sv: Åtgärden blir tillgänglig efter att meddelandet publicerats.
tr: Mesajı gönderildikten sonra bu işlem kullanılabilir olacak.
uk: Ця дія стане можливою лише після публікації повідомлення.
uz: Bu amal xabar chop etilganidan keyin ishlaydi.

# MessageScheduledLimitReached
source: Sorry, you can not schedule more than 100 messages.
ar: المعذرة، لا يمكنك جدولة أكثر من 100 رسالة.
be: На жаль, нельга запланаваць больш за 100 паведамленняў.
ca: No podeu programar més de 100 missatges.
de: Mehr als 100 Nachrichten kann man nicht planen.
es: Lo sentimos, no puedes programar más de 100 mensajes.
fa: متأسفانه شما نمی‌توانید بیش از 100 پیام را زمان‌بندی کنید.
fi: Et voi valitettavasti ajastaa enempää kuin 100 viestiä.
fr: Désolé, vous ne pouvez planifier plus de 100 messages.
id: Maaf, Anda tidak dapat menjadwalkan lebih dari 100 pesan.
it: Spiacenti, non puoi programmare più di 100 messaggi.
ko: 죄송합니다. 메시지를 100개 이상 예약할 수 없습니다.
ms: Maaf, anda tak boleh jadualkan lebih dari 100 mesej.
nl: Sorry, je kunt niet meer dan 100 berichten plannen.
pl: Nie możesz zaplanować więcej niż 100 wiadomości.
pt_br: Desculpe, você não pode agendar mais de 100 mensagens.
ru: Вы не можете добавить больше 100 отложенных сообщений.
sv: Beklagar, du kan inte inplanera fler än 100 meddelanden.
tr: Üzgünüz, 100'den fazla mesajı zamanlayamazsınız.
uk: Ви не можете запланувати понад 100 повідомлень.
uz: Kechirasiz, siz 100 tadan ortiq xabarlarni rejalashtira olmaysiz.

# MessageScheduledOn
source: Scheduled for {0}
ar: الرسائل المجدولة لـ ⁨{0}⁩
be: Запланавана на {0}
ca: Programat per al dia {0}
de: Geplant am {0}
es: Programado para el {0}
fa: زمان‌بندی شده برای ⁨{0}⁩
fi: Ajastettu: {0}
fr: Planifié pour le {0}
id: Dijadwalkan untuk {0}
it: Programmato per il {0}
ko: {0} 자로 예약되었습니다
ms: Jadualkan untuk {0}
nl: Gepland op {0}
pl: Zaplanowane na {0}
pt_br: Agendado para {0}
ru: Отправка {0}
sv: Inplanerat till {0}
tr: {0} için zamanlandı
uk: Заплановано на {0}
uz: {0}ga rejalashtirilgan

# MessageScheduledReminderNotification
source: 📅 Reminder
ar: 📅 تذكير
be: 📅 Напамін
ca: 📅 Recordatori
de: 📅 Erinnerung
es: 📅 Recordatorio
fi: 📅 Muistutus
fr: 📅 Rappel
it: 📅 Promemoria
ko: 📅 알림
ms: 📅 Peringatan
nl: 📅 Herinnering
pl: 📅 Przypomnienie
pt_br: 🗓 Lembrete
ru: 📅 Напоминание
sv: 📅 Påminnelse
tr: 📅 Hatırlatıcı
uk: 📅 Нагадування

# MessageScheduledUntilOnline
source: Scheduled until online
ar: مجدولة إلى حين الاتصال
be: Запланавана, пакуль не з'явіцца ў сетцы
ca: Programat fins que es connecti
de: Geplant bis online
es: Programado hasta que esté en línea
fa: زمان‌بندی شده تا زمان آنلاین شدن
fi: Ajastettu paikalletulolle
fr: Planifié jusqu'en ligne
id: Jadwalkan hingga online
it: Programmato per quando in linea
ko: 온라인 될 때까지 예약되었습니다
ms: Jadualkan hingga di talian
nl: Gepland tot online
pl: Do wysłania, kiedy będzie online
pt_br: Agendado para quando estiver online
ru: Отправка при появлении в сети
sv: Schemalagd när online
tr: Çevrimiçi olana kadar zamanlandı
uk: Заплановано до появи в мережі
uz: Tarmoqqa kirganda yuborish

# MessageScheduledVote
source: Voting will become available after the message is published.
ar: سيكون من الممكن التصويت بعد نشر الرسالة.
be: Галасаванне стане даступным пасля публікацыі паведамлення.
ca: Es podrà votar una vegada s'hagi publicat el missatge.
de: Das Abstimmen wird erst nach Veröffentlichung der Nachricht verfügbar sein.
es: La votación estará disponible una vez publicado el mensaje.
fa: رأی‌گیری پس از انتشار پیام امکان‌پذیر خواهد شد.
fi: Äänestys avataan, kun viesti on julkaistu.
fr: Le vote sera disponible après la publication du message.
id: Pemilihan akan tersedia setelah pesan dipublikasikan.
it: La votazione sarà disponibile dopo la pubblicazione del messaggio.
ko: 투표는 메시지가 공개된 뒤에 이용할 수 있습니다.
ms: Undian boleh dilihat selepas mesej telah diterbit.
nl: Stemmen is beschikbaar naar publicatie van het bericht.
pl: Głosowanie stanie się dostępne po opublikowaniu wiadomości.
pt_br: A enquete vai estar disponível após a publicação da mensagem.
ru: Голосование будет доступно после публикации сообщения.
sv: Röstning blir tillgängligt när meddelandet publicerats.
tr: Mesaj yayınlandıktan sonra oylama mümkün olacak.
uk: Голосування можливе лише після публікації повідомлення.
uz: Xabar nashr qilinganidan keyin ovoz berish mumkin boʻladi.

# MessageScheduledVoteResults
source: Poll results will become available after the message is published.
ar: ستصبح نتائج الاستفتاء متاحة بعد نشر الرسالة.
be: Вынікі апытання стануць даступныя пасля публікацыі паведамлення.
ca: Els resultats de l'enquesta estaran disponibles en publicar el missatge.
de: Ergebnisse werden sichtbar, sobald die Nachricht veröffentlicht wird.
es: Los resultados de la encuesta estarán disponibles después de que se publique el mensaje.
fa: نتایج نظرسنجی پس از انتشار پیام در دسترس خواهند بود
fi: Kyselyn tulokset tulevat saataville, kun viesti on julkaistu.
fr: Les résultats du sondage seront disponibles après la publication du message.
id: Hasil Pol akan tersedia setelah pesan ini ditayangkan.
it: I risultati del sondaggio saranno disponibili dopo la pubblicazione del messaggio.
ko: 설문 결과는 메시지가 게시된 뒤에 열람하실 수 있습니다.
ms: Keputusan undi dikeluarkan bila mesej dipos
nl: Poll-resultaten zijn zichtbaar na het publiceren van het bericht.
pl: Wyniki ankiety będą dostępne po opublikowaniu wiadomości.
pt_br: Os resultados estarão disponíveis após a publicação da mensagem.
ru: Результаты опроса будут доступны после его публикации.
sv: Röstresultaten blir tillgängliga efter att meddelandet publicerats.
tr: Anket sonuçları, mesaj yayınlandıktan sonra kullanılabilir olacaktır.
uk: Результати опитування стануть доступними після публікації повідомлення.
uz: So‘rovnoma natijalarini xabar e’lon qilinganidan so‘ng ko‘rish mumkin

# MessageScheduleEditTime
source: Reschedule
ar: إعادة جدولة
be: Пераназначыць час
ca: Reprograma
de: Umplanen
es: Reprogramar
fa: زمان‌بندی مجدد
fi: Ajasta uudelleen
fr: Replanifier
id: Jadwal Ulang
it: Riprogramma
ko: 시간 조정하기
ms: Tukar Jadual
nl: Plan opnieuw
pl: Zmień termin
pt_br: Reagendar
ru: Изменить время
sv: Ändra inplanering
tr: Yeniden zamanla
uk: Змінити час
uz: Qayta rejalashtirish

# MessageScheduleSend
source: Send Now
ar: إرسالها الآن
be: Адправіць зараз
ca: Envia ara
de: Jetzt senden
es: Enviar ahora
fa: ارسال همین الان
fi: Lähetä heti
fr: Envoyer maintenant
id: Kirim sekarang
it: Invia ora
ko: 지금 보내기
ms: Kirim Sekarang
nl: Stuur nu
pl: Wyślij teraz
pt_br: Enviar Agora
ru: Отправить сейчас
sv: Skicka nu
tr: Şimdi Gönder
uk: Надіслати зараз
uz: Hoziroq yuborish

# MessageScheduleToday
source: Today
ar: اليوم
be: Сёння
ca: Avui
de: Heute
es: Hoy
fa: امروز
fi: Tänään
fr: Aujourd'hui
id: Hari ini
it: Oggi
ko: 오늘
ms: Hari ini
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ru: Сегодня
sv: Idag
tr: Bugün
uk: Сьогодні
uz: Bugun

# MessagesDataUsage
source: Messages and other data
ar: الرسائل والبيانات الأخرى
be: Паведамленні і іншыя даныя
ca: Missatges i altres dades
de: Nachrichten und sonstige Daten
es: Mensajes y otros datos
fa: پیام‌ها و سایر داده‌ها
fi: Viestit ja muu data
fr: Messages et autres données
id: Pesan dan Data Lain
it: Messaggi e altri dati
ko: 메시지 및 기타 데이터
ms: Mesej dan data lain
nl: Berichten en andere gegevens
pl: Wiadomości i inne dane
pt_br: Mensagens e outros dados
ru: Сообщения и прочие данные
sv: Meddelanden och andra data
tr: Mesajlar ve diğer veriler
uk: Повідомлення та інші дані
uz: Xabarlar va boshqa ma'lumotlar
zh_cn: 消息和其它数据
zh_tw: 訊息和其它數據

# MessagesDeletedHint_one
source: Message deleted
ar: تم حذف ⁨{0}⁩ رسالة
be: {0} паведамленне выдалена
ca: Missatge eliminat
de: Nachricht gelöscht
es: Mensaje eliminado
fi: Viesti poistettu
fr: Message supprimé
it: Messaggio eliminato
nl: {0} bericht verwijderd
pl: {0} wiadomość została usunięta
pt_br: Mensagem apagada
ru: {0} сообщение удалено
sv: Meddelande borttaget
tr: Mesaj silindi
uk: Повідомлення видалено

# MessagesDeletedHint_other
source: {0} messages deleted
ar: تم حذف ⁨{0}⁩ رسالة
be: {0} паведамленні выдалена
ca: {0} missatges eliminats
de: {0} Nachrichten gelöscht
es: {0} mensajes eliminados
fi: {0} viestiä poistettu
fr: {0} messages supprimés
it: {0} messaggi eliminati
ko: 메시지 {0} 개가 삭제가 되었습니다.
ms: {0} mesej dihapus
nl: {0} berichtend verwijderd
pl: {0} wiadomości zostało usunięte
pt_br: {0} mensagens apagadas
ru: {0} сообщения удалено
sv: {0} meddelanden borttagna
tr: {0} mesaj silindi
uk: {0} повідомлення видалено

# MessagesDeletedUndo_one
source: Messages for {0} day deleted
ar: تم حذف الرسائل لهذا اليوم
be: Паведамленні за {0} дзень выдалены
ca: Missatges d'1 dia eliminats
de: Nachricht von {0} Tag gelöscht
es: Mensajes de {0} día eliminados
fi: {0} päivän viestit poistettiin
fr: Messages pour {0} jour supprimés.
it: Messaggi di {0} giorno eliminati
pl: Usunięto wiadomości dla {0} dnia.
pt_br: Mensagens de {0} dia apagadas
ru: Сообщения за {0} день удалены
sv: En dags meddelanden raderade.
tr: {0} günlük mesajlar silindi
uk: Повідомлення за {0} день видалено

# MessagesDeletedUndo_other
source: Messages for {0} days deleted
ar: تم حذف رسائل ⁨{0}⁩ يومٍ
be: Паведамленні за {0} дня выдалены
ca: Missatges d'{0} dies eliminats
de: Nachrichten von {0} Tagen gelöscht
es: Mensajes de {0} días eliminados
fi: {0} päivän viestit poistettiin
fr: Messages pour {0} jours supprimés.
it: Messaggi di {0} giorni eliminati
ko: {0} 일간의 메시지가 삭제됨
ms: Mesej untuk {0} hari dihapus.
pl: Usunięto wiadomości dla {0} dnia.
pt_br: Mensagens de {0} dias apagadas
ru: Сообщения за {0} дня удалены
sv: {0} dagars meddelanden raderade.
tr: {0} günlük mesajlar silindi
uk: Повідомлення за {0} дня видалено

# MessageSeen_one
source: Seen
ar: شاهدها ⁨{0}⁩
be: {0} прачытаў
ca: Vist
de: Gesehen
es: lo leyó
fi: nähty
fr: vue
it: Ha letto
pl: {0} widział
pt_br: Viu
ru: {0} просмотр
sv: {0} sett
tr: Görüldü
uk: 1 прочитав

# MessageSeen_other
source: {0} Seen
ar: شاهدها ⁨{0}⁩
be: {0} прачыталі
ca: Vist per: {0}
de: {0} gesehen
es: {0} lo leyeron
fi: {0} nähnyt
fr: {0} vues
it: {0} hanno letto
ko: {0}명 읽음
ms: {0} Baca
pl: {0} widziało
pt_br: {0} Viram
ru: {0} просмотров
sv: {0} sedda
tr: {0} Görülme
uk: {0} прочитали

# MessageSeenTooltipMessage
source: To protect privacy, views are only stored for **7 days**.
ar: لحماية الخصوصية؛ ستظهر القراءة لمدة 7 أيام.
be: Каб абараніць прыватнасць карыстальнікаў, гэтыя прагляды захоўваюцца на працягу **7 дзён**.
ca: Per privadesa, això només es desa durant **7 dies**.
de: Um die Privatsphäre zu schützen, werden Ansichten nur für 7 Tage gespeichert.
es: Para proteger la privacidad, las vistas sólo se almacenan durante **7 días**.
fi: Näyttökerrat tallennetaan vain **7 päivän ajaksi** yksityisyyssyistä.
fr: Afin de protéger votre vie privée, les vues ne sont conservés que pendant **7 jours**.
it: Per proteggere la privacy, le visualizzazioni sono salvate solo per **7 giorni**.
ko: 개인 정보 보호를 위해, 읽음 기록은 **7일** 동안만 보관됩니다.
ms: Untuk melindungi privasi, status dibaca hanya disimpan selama **7 hari**.
nl: Ter bescherming van de privacy worden weergaven slechts **7 dagen** bewaard.
pl: Aby chronić prywatność, potwierdzenia odczytu są przechowywane tylko **7 dni**.
pt_br: Por privacidade, as visualizações são armazenadas por apenas **7 dias**.
ru: Для защиты конфиденциальности информация о просмотрах хранится **7 дней**.
sv: För skydd av integritet lagras visningar i bara **7 dagar**.
tr: Gizliliği korumak için görüntülemeler yalnızca **7 gün** boyunca saklanır.
uk: Список зберігається **7 днів** з міркувань приватності.

# MessagesOverview
source: Messages
ar: الرسائل
be: Паведамленні
ca: Missatges
de: Nachrichten
es: Mensajes
fa: پیام‌ها
fi: Viestit
id: Pesan
it: Messaggi
ko: 메시지
ms: Mesej
nl: Berichten
pl: Wiadomości
pt_br: Mensagens
ru: Сообщения
sv: Meddelanden
tr: Mesaj
uk: Повідомлення
uz: Xabarlar

# MessagesSettings
source: Messages
ar: الرسائل
be: Паведамленні
ca: Missatges
de: Nachrichten
es: Mensajes
fa: پیام‌ها
fi: Viestit
id: Pesan
it: Messaggi
ko: 메시지
ms: Mesej
nl: Berichten
pl: Wiadomości
pt_br: Mensagens
ru: Сообщения
sv: Meddelanden
tr: Mesajlar
uk: Повідомлення
uz: Xabarlar
zh_cn: 聊天设置
zh_tw: 聊天設定

# MessagesUnpinned_one
source: Message unpinned
ar: تم إلغاء تثبيت الرسالة.
be: {0} паведамленне адмацавана
ca: Missatge no fixat
de: Nachricht losgelöst
es: Mensaje desfijado
fi: Viesti irrotettiin.
fr: Message désépinglé
it: Messaggio tolto
nl: Bericht losgemaakt
pl: Wiadomość odpięta
pt_br: Mensagem desafixada
ru: {0} сообщение откреплено
sv: {0} nedtaget meddelande
tr: Mesajın sabitlenmesi kaldırıldı
uk: Повідомлення відкріплено

# MessagesUnpinned_other
source: {0} messages unpinned
ar: تم إلغاء تثبيت ⁨{0}⁩ رسالة.
be: {0} паведамлення адмацавана
ca: {0} missatges no fixats
de: {0} Nachrichten losgelöst
es: {0} mensajes desfijados
fi: {0} viestiä irrotettiin.
fr: {0} messages désépinglés
it: {0} messaggi tolti
ko: 메시지 {0}개를 고정 해제했습니다
ms: {0} mesej diturunkan
nl: {0} berichten losgemaakt
pl: {0} wiadomości odpiętej
pt_br: {0} mensagens desafixadas
ru: {0} сообщений откреплено
sv: {0} nedtagna meddelanden
tr: {0} mesajın sabitlenmesi kaldırıldı
uk: {0} повідомлення відкріплено

# MessageUnpinnedHint
source: Message unpinned
ar: تم إلغاء تثبيت الرسالة
be: Паведамленне адмацавана
ca: S'ha deixat de fixar
de: Nachricht losgelöst
es: Mensaje desfijado
fi: Viesti irrotettiin.
fr: Message désépinglé
it: Messaggio tolto
ko: 메시지 고정이 해제되었습니다
ms: Mesej diturun
nl: Bericht losgemaakt
pl: Wiadomość odpięta
pt_br: Mensagem desafixada
ru: Сообщение откреплено
sv: Meddelandet nedtaget.
tr: Sabitlenen mesaj kaldırıldı
uk: Повідомлення відкріплено

# Meters_one
source: {0} meter
ar: متر واحد
be: {0} метр
ca: {0} metre
es: {0} metro
fi: {0} metri
fr: {0} mètre
it: {0} metro
pl: {0} metr
pt_br: {0} metro
ru: {0} метра
tr: {0} metre
uk: {0} метр

# Meters_other
source: {0} meters
ar: ⁨{0}⁩ متر
be: {0} метраў
ca: {0} metres
de: {0} Meter
es: {0} metros
fi: {0} metriä
fr: {0} mètres
it: {0} metri
ko: {0} 미터
ms: {0} meter
nl: {0} meter
pl: {0} metra
pt_br: {0} metros
ru: {0} метров
sv: {0} meter
tr: {0} metre
uk: {0} метрів

# MetersAway
source: m away
ar: مترًا من هنا
be: м ад вас
ca: m de distància
de: m entfernt
es: m de distancia
fa: متر دورتر
fi: m päässä
fr: m de vous
id: m dari sini
it: m
ko: m 떨어짐
ms: m dari sini
nl: m
pl: m od ciebie
pt_br: m de distância
ru: м отсюда
sv: m bort
tr: m uzakta
uk: м звідси
uz: m uzoqlikda
zh_cn: 米以外
zh_tw: 米以外

# MetersAway2
source: {0} m away
ar: على بُعد ⁨{0}⁩ م
be: {0} метраў ад вас
ca: a {0} m
de: {0} m entfernt
es: a {0} m
fa: ⁨{0}⁩ متر دورتر
fi: {0} m päässä
fr: à {0} m
id: jarak {0} m
it: distante {0} m
ko: {0} m 떨어짐
ms: {0} m dari sini
nl: {0} m afstand
pl: {0} m od ciebie
pt_br: {0} m de distância
ru: {0} м отсюда
sv: {0} m bort
tr: {0} m uzakta
uk: {0} м звідси
uz: {0} m uzoqlikda

# MetersFromYou2
source: {0} m from you
ar: يبعد ⁨{0}⁩ م عنك
be: за {0} м ад вас
ca: Distància: {0} m
de: {0}m entfernt
es: a {0} m de ti
fi: {0} m:n päässä
fr: à {0} m de vous
it: {0} m da te
ko: 나에게서 {0} m 떨어짐
ms: {0} m dari anda
nl: {0} m afstand
pl: {0} m od ciebie
pt_br: {0} m de você
ru: {0} м от вас
sv: {0} m från dig
tr: sizden {0} mt uzakta
uk: {0} м від вас

# MetersShort
source: {0} m
ar: ⁨{0}⁩ م
be: {0} м
ru: {0} м
tr: {0} mt
uk: {0} м

source: mi
ar: ميل
be: мілі
ms: batu
ru: мл
sv: miles
tr: mil
uk: миль

# MigrateOldFolderButton
source: Move Files Now
ar: نقل الملفات الآن
be: Перанесці файлы
ca: Mou els fitxers
de: Jetzt Dateien verschieben
es: Trasladar archivos
fi: Siirrä tiedostot nyt
fr: Déplacer les fichiers maintenant
it: Sposta i file ora
ko: 지금 파일들 이동
ms: Pindah Fail Sekarang
pl: Przenieś pliki teraz
pt_br: Mover Arquivos Agora
ru: Перенести файлы
sv: Flyttar filer nu
tr: Dosyaları Şimdi Taşı
uk: Перенести зараз
